<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Glosario</title>
<style type="text/css">
<!--
.Estilo2 {font-family: Verdana, Arial, Helvetica, sans-serif; color: #000066; font-weight:bold; font-size: 13px; }
.Estilo3 {font: bold 24px Arial, Helvetica, sans-serif;color: #000066;}
.Estilo15 {color: #000066; font: normal 13px Verdana, Arial, Helvetica, sans-serif; }
.Estilo17 {font-style: italic; font-size:10px; font-weight:normal;}
.Estilo18 {font-style: italic; font-size:10px; font-weight:normal;}
a:link {
	text-decoration: none;
}
a:visited {
	text-decoration: none;
}
a:hover {
	text-decoration: none;
}
a:active {
	text-decoration: none;
}
.Estilo18 {
	font-family: Arial;	font-style: italic;	font-weight:bold; font-size:13PX;
	}
.Estilo21 {font-family: Arial;	font-style: italic;	font-weight:bold;}
.Estilo21 {font-family: Arial;	font-style: italic;	font-weight:bold;	}
.Estilo20 {font-style: italic; font-size:10px; font-weight:normal;}
.Estilo20 {font-family: Arial;	font-style: italic;	font-weight:bold; font-size:13PX;}
body {
	background-color: #515151;
}
.Estilo23 {	font: bold 24px Arial, Helvetica, sans-serif;
	color: #FFFFFF;
	font-style: italic;
}

-->
</style>
</head>

<body>
<p align="center"><span class="Estilo23">Glosario </span></p>
<table width="770" height="138" border="5" align="center" bordercolor="#F2EAB7" bgcolor="#FFFFFF">
  <tr>
    <td width="753" height="37"><div align="center"><span class="Estilo1"><img src="logo_bibliotek.png" width="200" height="70" /></span></div></td>
  </tr>
  <tr>
    <td><div class="Estilo9" style="width:70%; float:left">
        <p class="Estilo3">Definiciones, Acr&oacute;nimos y Abreviaturas</p>
        </div>        
        <div class="Estilo2" style="width:100%; float: left">
          <ul>
            <li><strong>Descarte: </strong><span class="Estilo15">Acci&oacute;n que consiste en dar de baja material del acervo  cultural y en los registros contables de una instituci&oacute;n.</span></li>
            <li><strong>Renovaci&oacute;n: </strong><span class="Estilo15">Proceso mediante el cual, el usuario puede reiniciar  el pr&eacute;stamo de un libro.</span></li>
            <li><strong>Autopr&eacute;stamo: </strong><span class="Estilo15">Proceso mediante el cual, el usuario  puede registrarse a si mismo el pr&eacute;stamo de un libro.</span></li>
            <li><strong>Sanciones:</strong> <span class="Estilo15">Medida correctiva para fomentar la entrega oportuna  de los libros en pr&eacute;stamos.</span></li>
            <li><strong>OPAC:</strong> <span class="Estilo15">(On Line Public Access  Catalog) Cat&aacute;logo de Acceso  P&uacute;blico en L&iacute;nea.</span></li>
            <li>T<strong>abla</strong>: <span class="Estilo15">En Clasificaci&oacute;n y Tesauros, lista de notaciones y/o  conceptos que integra el corpus de un lenguaje documental, y que se organiza de  acuerdo a criterios l&oacute;gicos de representaci&oacute;n del conocimiento. Las tablas  notacionales se ordenan sistem&aacute;ticamente por sus notaciones, en tanto que las  tablas conceptuales pueden tanto ordenarse en forma sistem&aacute;tica como  alfab&eacute;tica, o una combinaci&oacute;n de ambas.</span></li>
            <li>T<strong>abla:</strong> <span class="Estilo15">Auxiliar:  En Clasificaci&oacute;n y Tesauros, listado de conceptos de car&aacute;cter complementario,  que secundan y se agregan a los extra&iacute;dos de las tablas principales. La tabla  auxiliar puede cobijar aspectos de caracter&iacute;sticas muy variables que tienen en  com&uacute;n su alta generalidad de aplicaci&oacute;n. Las tres tablas auxiliares m&aacute;s  frecuentes son &quot;tiempo o cronolog&iacute;a&quot;, &quot;lugar o espacio&quot;, y &quot;forma&quot;,  sin perjuicio de la aparici&oacute;n de otras como &quot;personas&quot;, &quot;puntos  de vista&quot;, &quot;idiomas&quot; y &quot;razas&quot;.</span></li>
          </ul>
          <blockquote>
            <p><span class="Estilo15">Cuando los conceptos de tablas auxiliares son de  aplicaci&oacute;n pr&aacute;cticamente ilimitada, se llaman <strong>auxiliares generales</strong>. Por el contrario, cuando la aplicaci&oacute;n est&aacute;  limitada a una clase o a un grupo de clases, se denominan <strong>auxiliares especiales</span></p>
          </blockquote>
          <ul>
            <li><strong>Terminolog&iacute;a:</strong> <span class="Estilo15">Conjunto de los t&eacute;rminos propios o relativos a un determinado campo del  conocimiento o a un &aacute;rea de especialidad. La Terminolog&iacute;a de un  dominio se desarrolla naturalmente a medida que aumenta la especializaci&oacute;n en  el conocimiento cient&iacute;fico, en la tecnolog&iacute;a o en otros &aacute;mbitos de actividad.  // 2. Ciencia que se ocupa de la recopilaci&oacute;n, el estudio sistem&aacute;tico, la  normalizaci&oacute;n, la interrelaci&oacute;n y el enriquecimiento de los vocabularios  cient&iacute;ficos y t&eacute;cnicos y de otros lenguajes de especialidad.</span></li>
            <li><strong>Item:</strong> <span class="Estilo15">T&eacute;rmino anglosaj&oacute;n que  significa objeto. Tambi&eacute;n definido como (Dato, elemento, art&iacute;culo).<strong> </strong></span></li>
            <li><strong>Clasificaci&oacute;n: </strong><span class="Estilo15">T&eacute;cnica documental que pretende agrupar los materiales por su contenido con objeto  de facilitar su situaci&oacute;n y b&uacute;squeda. Supone, por tanto, adscribir su contenido  lo m&aacute;s exactamente posible a una rama del saber, de manera que quede agrupado a  sus semejantes. </span></li>
            <li> Sistema de Clasificaci&oacute;n: <span class="Estilo15">Es aquel  que divide un dominio de la realidad en una serie ordenada de clases y  subclases, yendo de lo general a lo particular. </span></li>
            <li><strong>SCDD:  Sistema de Clasificaci&oacute;n Decimal Dewey</strong>.<span class="Estilo15"> <strong>. </strong>La SCDD  es un sistema jer&aacute;rquico, que se estructura en 10 grandes grupos tem&aacute;ticos que  se subdividen de 10 en 10 y van de lo general a lo espec&iacute;fico. La notaci&oacute;n es  num&eacute;rica y consta de tablas principales, tablas auxiliares, subdivisiones  generales y especiales y signos de correspondencia, adem&aacute;s de los &iacute;ndices.</span></li>
            <li><strong>SCLC:</strong> <span class="Estilo15"><strong>Sistema de  Clasificaci&oacute;n de la   Biblioteca del Congreso</strong>. En este sistema de clasificaci&oacute;n  la notaci&oacute;n se hace con una o dos  letras may&uacute;sculas y un m&aacute;ximo de cuatro n&uacute;meros ar&aacute;bigos. Las tablas que  componen el sistema tienen total independencia unas de otras, incluso pueden  considerarse como clasificaciones individuales. Cada tabla incluye un &iacute;ndice  detallado de materias pero no hay un &iacute;ndice general de todas las materias.</span></li>
            <li>C<strong>DU:</strong> <strong>Clasificaci&oacute;n  Decimal Universal</strong>: <span class="Estilo15">Este sistema enumera el conocimiento&nbsp;  en 10 grandes grupos, y siguiendo el principio de subordinaci&oacute;n l&oacute;gica,  cada uno de estos grupos puede subdividirse a su vez, y as&iacute; sucesivamente  descendiendo en el nivel jer&aacute;rquico.
              Es una clasificaci&oacute;n decimal, puesto que los n&uacute;meros  se contemplan como si fueran fracciones decimales, de manera que cuanto m&aacute;s  largo es el n&uacute;mero, m&aacute;s espec&iacute;fica es la materia.</span></li>
            <li><strong>MARC:</strong> Siglas de Machine Readable Cataloging: <span class="Estilo15">Catalogaci&oacute;n  Legible por M&aacute;quina. Estandar internacional para la descripci&oacute;n de documentos  que permite el intercambio y almacenamiento de informaci&oacute;n por medio de  computadoras.</span></li>
            <li> <strong>FORMATO  MARC21:</strong> <span class="Estilo15">Es un formato para registrar  y compartir la informaci&oacute;n de datos bibliogr&aacute;ficos en computadora, esta  orientado hacia una catalogaci&oacute;n cooperativa para el intercambio de  informaci&oacute;n.</span></li>
            <li><strong>Est&aacute;ndar Z39.50</strong>: <span class="Estilo15">Es un est&aacute;ndar  internacional, amplio, potente y muy difundido en el mundo bibliotecario, es un  protocolo que cumple con las caracter&iacute;sticas para ser la plataforma de  desarrollo para la red de bibliotecas digitales, por lo tanto, para la  implementaci&oacute;n de una biblioteca digital debe considerarse que Z39.50 puede ser  la plataforma para la intercomunicaci&oacute;n con otras bibliotecas.<br />
              * Es un protocolo dirigido a facilitar la b&uacute;squeda y  recuperaci&oacute;n de informaci&oacute;n en distintos sistemas a trav&eacute;s de una misma  interfaz. Su aplicaci&oacute;n permite la consulta de recursos distribuidos en  distintas bases de datos desde un mismo punto de acceso.&nbsp; <br />
              * Es un est&aacute;ndar internacional para la comunicaci&oacute;n  entre sistemas inform&aacute;ticos. Z39.50 es cada vez m&aacute;s importante en el desarrollo  de sistemas bibliotecarios.</span></li>
            <li>N<strong>UMERO O  MARCA DE CUTTER</strong>: <span class="Estilo15">Es un numero  combinado con signos alfab&eacute;ticos que sirve para identificar topogr&aacute;ficamente un  documento. Generalmente utilizado para identificar un Autor.</span></li>
            <li><strong>CATALOGACI&Oacute;N</strong>: <span class="Estilo15">Es la operaci&oacute;n por la cual se describe el documento  en funci&oacute;n de sus caracter&iacute;sticas formales y externas como el autor, el t&iacute;tulo,  el lugar de la edici&oacute;n, el editor, el a&ntilde;o de la publicaci&oacute;n, las  caracter&iacute;sticas f&iacute;sicas, etc. Esta sujeta a las Reglas de clasificaci&oacute;n  Angloamericanas.</span></li>
            <li><strong>CAT&Aacute;LOGO:</strong> <span class="Estilo15">Lista clasificada de los libros existentes en una  biblioteca o Centro de Informaci&oacute;n documental.</span></li>
            <li><strong>CATALOGO  TOPOGRAFICO</strong>: <span class="Estilo15">Es un catalogo interno  del bibliotecario, en el se recogen las obras en el mismo orden en el que  figuran en los estantes; de modo que es imprescindible para realizar el inventario  y revisi&oacute;n de los fondos, ya que permite detectar cualquier anomal&iacute;a en la  organizaci&oacute;n de las colecciones y la desaparici&oacute;n de las obras.</span></li>
            <li class="Estilo15"><strong>FACETAS</strong>: Cada uno de los aspectos que se pueden considerar en  un asunto.</li>
            <li><strong>CONTROL DE  AUTORIDAD</strong>: <span class="Estilo15">Es el proceso de mantener  la consistencia de la forma usada para representar un punto de acceso(Autor,  T&iacute;tulo o Materia) en un cat&aacute;logo bibliogr&aacute;fico y Mostar adem&aacute;s las relaciones  entre dichos puntos de acceso. Este proceso se concreta en una serie de  operaciones que permiten elaborar un registro de autoridad; El conjunto de  estos registros se denomina <strong>Cat&aacute;logo de  Autoridad.</strong></span></li>
            <li><strong>CONTROL  BIBLIOGRAFICO: </strong><span class="Estilo15">Es el conjunto de  m&eacute;todos y operaciones mediante los que se registran y organizan los recursos  que componen el Acervo bibliogr&aacute;fico, para que puedan ser identificados y  recuperados, en respuesta a una busqueda. Implica la creaci&oacute;n y almacenamiento  de informaci&oacute;n bibliogr&aacute;fica seg&uacute;n normas establecidas, y su manipulaci&oacute;n para  la recuperaci&oacute;n.</span></li>
            <li><strong>LIBRO:</strong> <span class="Estilo15">Publicaci&oacute;n impresa no peri&oacute;dica que consta de un  m&iacute;nimo de 49 p&aacute;ginas sin contar las de cubierta.</span></li>
            <li><strong>DICCIONARIO:</strong> <span class="Estilo15">Contiene en orden alfab&eacute;tico, definiciones de las  palabras de un idioma o la terminolog&iacute;a de una materia determinada.</span></li>
            <li>V<strong>OCABULARIO:</strong> <span class="Estilo15">Diccionario abreviado que contiene las palabras mas  usuales de una lengua.</span></li>
            <li><strong>LIBRO DE  TEXTO:</strong> <span class="Estilo15">Se utiliza para la ense&ntilde;anza  de cualquier materia y de cualquier grado.</span></li>
            <li><strong>ENCICLOPEDIA:</strong> <span class="Estilo15">Obras que tratan de manera general el conjunto de los  conocimientos humanos, concernientes a una materia determinada, ya sea por  orden alfab&eacute;tico o tem&aacute;tico.</span></li>
            <li><strong>APENDICE O  ANEXOS:</strong> <span class="Estilo15">Serie de documentos, notas o  adiciones que sirven para explicar un texto.</span></li>
            <li><strong>BIBLIOGRAFIA:</strong> <span class="Estilo15">Lista de las obras consultadas por el autor o que  &eacute;ste recomienda para ampliar los temas tratados.</span></li>
            <li><strong>MANUAL:</strong> <span class="Estilo15">Libro que enfoca los elementos esenciales sobre una  materia.</span></li>
            <li><strong>MONOGRAFIA:</strong> <span class="Estilo15">Tratado espec&iacute;fico de una rama determinada de  cualquier ciencia o materia.</span></li>
            <li><strong>ANTOLOG&Iacute;A:</strong> <span class="Estilo15">Colecci&oacute;n de fragmentos representativos de una obra,  o bien obras o fragmentos de una obra de diversos autores de acuerdo con un  tema o una &eacute;poca.</span></li>
            <li><strong>ESQUEMAS:</strong> <span class="Estilo15">Est&aacute;n constituidos por las clases, divisiones y  secciones del sistema ordenados en orden num&eacute;rico, van desde los muy limitados  hasta los muy detallados; Los esquemas incluyen: La clase generalidades, las  clases de g&eacute;nero y la divisi&oacute;n de forma.</span></li>
            <li><strong>NOTACI&Oacute;N: </strong><span class="Estilo15">Serie de s&iacute;mbolos que representan las clases,  subclases, divisiones y subdivisiones de las clases.</span></li>
            <li><strong>INDICE: </strong>L<span class="Estilo15">ista alfab&eacute;tica de los t&eacute;rminos usados en los  esquemas, con la notaci&oacute;n correspondiente que permite el acceso a estos.</span></li>
            <li><strong>INDICE  RELATIVO:</strong> <span class="Estilo15">Enumera todos los esquemas  y sin&oacute;nimos, y muestra la relaci&oacute;n de cada tema con todas las disciplinas en  las que se encuentra.</span></li>
            <li><strong>INDICE  ESPEC&Iacute;FICO:</strong> <span class="Estilo15">Se emplea en una sola  entrada para cada tema mencionado en los esquemas.</span></li>
            <li> <strong>SUMARIOS: </strong><span class="Estilo15">T&eacute;rmino utilizado para contener informaci&oacute;n del&nbsp; SCDD dividida en diez clases muy amplias; Una  para la Generalidad  y nueve para disciplinas tem&aacute;ticas, y esto constituye los distintos sumarios.</span></li>
            <li><strong>TABLAS: </strong><span class="Estilo15">Herramienta de trabajo que se usa para construir  n&uacute;meros m&aacute;s espec&iacute;ficos.</span></li>
            <li><strong>CONSTRUCCI&Oacute;N  DEL N&Uacute;MERO:</strong> <span class="Estilo15">Es la capacidad del  sistema de permitir que se construya la notaci&oacute;n para incluir &iacute;tems no  mencionados.</span></li>
            <li><strong>ERARQU&Iacute;A EN  LOS ESQUEMAS:</strong> <span class="Estilo15">En la jerarqu&iacute;a general  de la SCDD, las  diez clases se dividen en cien divisiones y&nbsp;  estas en 1000 secciones.</span></li>
            <li><strong>TESAURO:</strong> <span class="Estilo15">Es un vocabulario controlado y din&aacute;mico, compuesto  por t&eacute;rminos que tienen entre ellos relaciones sem&aacute;nticas y gen&eacute;ricas y que se  aplica a un dominio particular del conocimiento.</span></li>
            <li><strong>AUTORES DE  MATERIA PARA ENCABEZAMIENTOS DE MATERIA: </strong><span class="Estilo15">Es una palabra o grupos de palabras que indican una materia o tema.</span></li>
            <li><strong>FICHA  BIBLIOGR&Aacute;FICA:</strong> <span class="Estilo15">Son cartulinas con un  formato interno (72 x 125 mm)  que almacenadas en orden alfab&eacute;tico de autores, se emplean en las bibliotecas  como instrumento de consulta o localizaci&oacute;n de libros y documentos. Contiene  los siguientes datos: Autor, T&iacute;tulo, No. De Edici&oacute;n, Editorial, Lugar y a&ntilde;o de  publicaci&oacute;n, No. De p&aacute;ginas, Condicion editorial, ISBN, Materia.</span></li>
            <li><strong>FICHA  CATALOGR&Aacute;FICA:</strong> <span class="Estilo15">Es una tarjeta de  papel o cartulina de forma rectangular y dimensiones peque&ntilde;as en la que se fija  de forma sintetizada el contenido y los caracteres externos de un documento o  libro. De este modo se ofrece una idea de la materia, partes constitutivas,  etc., de los mismos desde un punto de vista gr&aacute;fico y tipogr&aacute;fico con la idea  de facilitar el trabajo de los investigadores.</span></li>
            <li><strong>SIGNATURA  TOPOGRAFICA:</strong> <span class="Estilo15">Es un c&oacute;digo  alfanum&eacute;rico que se coloca de manera visible, normalmente en el lomo del libro,  y permite su localizaci&oacute;n f&iacute;sica en la estanter&iacute;a de la biblioteca. La  signatura agrupa los documentos por materias en las estanter&iacute;as lo que te va a  facilitar encontrar otros documentos del mismo tema.</span></li>
            <li><strong>CONTROL  BIBLIOGR&Aacute;FICO:</strong> <span class="Estilo15">Es el conjunto de  m&eacute;todos y operaciones mediante los que se registran y organizan los recursos  que componen el Acervo bibliogr&aacute;fico, para que puedan ser identificados y  recuperados, en respuesta a una b&uacute;squeda. Implica la creaci&oacute;n y almacenamiento  de informaci&oacute;n bibliogr&aacute;fica seg&uacute;n normas establecidas, y su manipulaci&oacute;n para  la recuperaci&oacute;n.</span></li>
          </ul>
         
         
          <div align="center"></div>
          <div align="center"></div>
        </div>        <p>&nbsp;</p>
    </td>
  </tr>
</table>
<div align="center"></div>
		    <div align="center"></div>
<hr />
  <table width="173" border="0" align="center">
    <tr>
      <td width="123"><a href="chap6_conf_dtos_ent_usua.html"></a></td>
      <td width="30"><div align="center">
          <p><a href="index.html"><img src="menu.png" alt="s" border="0" /></a></p>
      </div></td>
      <td width="123"><div align="right">
          <p><a href="intro_usu_admtvo.html"><img src="siguiente.png" alt="f" border="0" /></a></p>
      </div></td>
    </tr>
  </table>
  <div align="center"></div>
		    <div align="center"></div>

</body>
</html>
